jethrokuan/z
#rafaelrinaldi/pure
jorgebucaran/fish-bax
franciscolourenco/done
jorgebucaran/fish-spark
laughedelic/pisces
danhper/fish-ssh-agent
oh-my-fish/plugin-bang-bang
jethrokuan/fzf
